Repository: ToggleDependency/great-domestic-ui
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, ja, pt, zh_hans

source: Contact us
ar: ابقى على تواصل
de: Kontakt
ja: 連絡する
zh_hans: 联系我们

source: Privacy and cookies
ar: سياسة الخصوصية
de: Datenschutz- und Cookies-Richtlinie
ja: プライバシーとCookieに関する方針
pt: Declaração de privacidade e cookies
zh_hans: 隐私政策

source: Terms and Conditions
ar: شروط وأحكام الموقع الإلكتروني
de: GREAT.gov.uk Allgemeine Geschäftsbedingungen
ja: の利用規約
pt: Termos e condições
zh_hans: GREAT.gov.uk的条款和条件

source: Welcome to the UK
ar: مرحبًا بكم في المملكة المتحدة
de: Willkommen in Großbritannien
ja: 英国にようこそ
pt: Bem-vindo ao Reino Unido
zh_hans: 欢迎来到英国

source: International
ar: دولي
ja: 国際
pt: Internacional
zh_hans: 国际

source: Page in English only
ar: هذه الصفحة باللغة الإنجليزية فقط
de: Seite nur auf Englisch
ja: こちらのページは英語です
zh_hans: 该页仅以英文显示

source: Home to cutting edge innovators, a place that nurtures talent and creates exceptional products and services. Your future belongs here.
ar: موطن المبدعين المتميزين والمكان الذي يرعى المواهب ويقدم منتجات وخدمات استثنائية. ابدؤوا مستقبلكم من هنا.
de: Die Heimat erstklassiger Innovatoren – ein Land, das Talente fördert und außergewöhnliche Produkte und Dienstleistungen hervorbringt. Hier liegt Ihre Zukunft.
ja: 英国では、最先端のイノベーターの本拠地として、才能を育み、抜群な商品やサービスを生み出しています。皆さまも、英国で将来を築き上げてはいかがでしょうか。
pt: Sede de inovadores de vanguarda, um país que fomenta o talento e cria produtos e serviços excecionais. O seu futuro pertence aqui.
zh_hans: 这里是高新技术创新者的家园，更是培育人才、创造卓越产品和一流服务的地方。您的未来属于这里。

source: Buy from the UK
ar: زيارة المملكة المتحدة
de: Aus Großbritannien importieren
ja: 英国からのご購入
pt: Comprar no Reino Unido
zh_hans: 从英国采购

source: Get exclusive early access to profiles of high quality UK businesses ready to fulfill your demand.
ar: سترون بأنفسكم المدن الحيوية والتراث الفريد والمعالم الشهيرة والمناظر الطبيعية الخلابة. تفضلوا بزيارتنا واستكشفوا السبب وراء كون بريطانيا دولة عظمى.
de: Registrieren Sie sich, um frühzeitig exklusiven Zugriff auf die Profile hochqualifizierter Unternehmen in Großbritannien zu bekommen, die bereit sind, Ihren Anforderungen zu erfüllen.
ja: ご登録いただくと、貴社の需要にお応えできる質の良い英国の事業プロファイルに簡単にアクセスできるようになります。
pt: Registe-se para obter acesso antecipado e exclusivo a perfis de empresas de alta qualidade do Reino Unido, prontas para corresponder à sua procura.
zh_hans: 注册即获享专属特权，尽早查阅优质英国企业的简介，随时满足您的采购需求。

source: Find a Supplier
ar: التخطيط للرحلة
de: Anbieter finden
ja: サプライヤ検索
pt: Encontrar um fornecedor
zh_hans: 查找供应商

source: Invest in the UK
ar: الدراسة في المملكة المتحدة
de: In Großbritannien investieren
ja: 英国における投資
pt: Investir no Reino Unido
zh_hans: 在英国投资

source: Discover the UK’s wealth of investment opportunities and how the UK government will support your global ambition.
ar: امنحوا أنفسكم بداية متميزة بفضل التعليم البريطاني المتميز الذي يحثكم على تحقيق الإنجازات.
de: Informieren Sie sich über die vielfältigen Investitions-Chanchen in Großbritannien und erfahren Sie, wie die Regierung Ihr Vorhaben unterstützen kann.
ja: 英国における豊かな投資機会についてご覧いただき、英国政府が貴社の事業をどのようにサポートできるかをご覧いただけます。
pt: Conheça o vasto leque de oportunidades de investimento do Reino Unido e saiba de que forma o governo irá apoiar o seu empreendimento.
zh_hans: 发现英国的诸多投资机会，了解政府可为您的企业提供哪些支持。

source: https://invest.great.gov.uk/
ar: https://invest.great.gov.uk/ar/
de: https://invest.great.gov.uk/de/
ja: https://invest.great.gov.uk/ja/
pt: https://invest.great.gov.uk/pt/
zh_hans: https://invest.great.gov.uk/zh-hans/

source: See the potential
ar: معرفة المزيد
de: Erkennen Sie das Potenzials
ja: 可能性を見極める
pt: Conheça o potencial
zh_hans: 了解潜在机会

source: Study in the UK
ar: الاستثمار في المملكة المتحدة
de: In Großbritannien studieren
ja: 英国における勉強
pt: Estude no Reino Unido
zh_hans: 到英国留学

source: Get a headstart from an exceptional British education that will inspire you to achieve.
ar: تعرّفوا على فرص استثمار الأموال في المملكة وكيفية دعم الحكومة لمشاريعكم.
de: Verschaffen Sie sich einen Karrierevorsprung durch eine außergewöhnliche Ausbildung, die Sie zu Leistung inspirieren wird.
ja: 何かを達成したいというインスピレーションを与えてくれる評判の英国教育で、一歩先を進みませんか。
pt: Obtenha a vantagem de uma excecional educação britânica que o/a irá inspirar a atingir os seus objetivos.
zh_hans: 从卓越的英国教育中抢得先机，激励自己实现理想。

source: Learn more
ar: معرفة الإمكانيات
de: Erfahren Sie mehr
ja: 詳細情報
pt: Saiba mais
zh_hans: 了解更多

source: Visit the UK
ar: الشراء من المملكة المتحدة
de: Besuchen Sie Großbritannien
ja: 訪英
pt: Visite o Reino Unido
zh_hans: 计划您的旅行

source: Take a journey through vibrant cities, breathtaking scenery, unrivalled heritage and iconic landmarks and discover what makes the UK great.
ar: احصلوا مبكرا وحصريا على الملفات التعريفية للشركات عالية الجودة بالمملكة المتحدة المُستعدة لتلبية طلباتكم.
de: Betrachten Sie das unvergleichliche Erbe, die symbolträchtigen Wahrzeichen und die atemberaubende Landschaft mit eigenen Augen. Besuchen Sie uns und erleben Sie, was unser Land so großartig macht.
ja: 他に追従のない歴史、象徴的なランドマーク、美しい景色などをご覧いただき、英国の素晴らしさをぜひ体験してください。
pt: Conheça o património sem paralelo, os marcos icónicos e as paisagens deslumbrantes. Venha sentir aquilo que engrandece a Grã-Bretanha.
zh_hans: 您是为海外销售寻求支持的英国企业吗？有需求的地方，就应该有您的身影。

source: https://www.visitbritain.com/gb/en
ar: https://www.visitbritain.com/ae/ar
de: https://www.visitbritain.com/de/de
ja: https://www.visitbritain.com/jp/ja
zh_hans: https://www.visitbritain.com/cn/zhs

source: Plan your trip
ar: التسجيل
de: Planen Sie Ihre Reise
ja: 訪英のご計画
pt: Planeie a sua viagem
zh_hans: 计划您的旅行
